<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.63159
▁and	-3.28391
▁the	-3.34357
,	-3.34962
▁to	-3.60061
▁a	-3.69165
▁was	-3.87788
▁it	-4.4897
s	-4.55437
▁her	-4.61948
▁"	-4.62654
▁She	-4.64517
▁He	-4.66479
|	-4.68738
'	-4.70179
▁They	-4.76558
▁The	-4.85685
▁he	-4.85741
▁said	-4.91176
▁she	-4.99636
▁in	-4.99754
▁with	-5.03025
▁Lily	-5.06354
▁his	-5.0727
▁day	-5.12814
▁that	-5.1537
▁of	-5.17664
▁so	-5.24161
▁had	-5.26527
▁they	-5.28925
f	-5.3168
▁on	-5.32647
▁you	-5.35579
▁<	-5.38049
>	-5.38054
endo	-5.38054
text	-5.38054
▁	-5.38368
t	-5.39742
▁for	-5.44559
▁time	-5.50506
▁very	-5.51269
▁little	-5.52307
▁there	-5.53095
!	-5.56141
▁mom	-5.59166
▁happy	-5.59611
▁saw	-5.6433
▁It	-5.65433
▁big	-5.65496
▁One	-5.69809
▁not	-5.73107
▁Once	-5.73225
▁is	-5.73791
▁but	-5.73802
."	-5.74761
▁were	-5.76308
d	-5.77044
▁play	-5.78887
▁I	-5.80346
!"	-5.82467
▁upon	-5.85878
▁wanted	-5.89298
▁girl	-5.90262
▁him	-5.91163
▁them	-6.00039
▁up	-6.00653
▁their	-6.01437
▁are	-6.02513
▁be	-6.04306
▁went	-6.05154
▁have	-6.08298
▁name	-6.09156
▁Tom	-6.11523
▁go	-6.12279
▁all	-6.13703
▁Timmy	-6.14075
▁But	-6.1555
▁friends	-6.16814
▁at	-6.18097
▁Ben	-6.21203
▁can	-6.22245
?"	-6.22704
▁back	-6.23681
ed	-6.23989
▁loved	-6.24402
▁felt	-6.28799
▁smiled	-6.30113
m	-6.32164
▁asked	-6.32256
▁too	-6.32744
▁could	-6.33034
▁around	-6.33187
▁boy	-6.34958
▁looked	-6.35605
▁fun	-6.35628
▁like	-6.37546
▁out	-6.39098
▁help	-6.42292
▁would	-6.458
▁some	-6.47765
▁away	-6.49111
▁what	-6.49152
▁started	-6.49636
▁see	-6.50861
▁make	-6.51602
▁ran	-6.52215
▁did	-6.54696
▁made	-6.54867
▁together	-6.54995
▁something	-6.55764
▁park	-6.56724
▁want	-6.5877
▁put	-6.59045
▁new	-6.59826
,"	-6.60257
▁from	-6.60427
I	-6.60428
▁do	-6.61459
▁sad	-6.61885
▁home	-6.62048
▁when	-6.63441
▁found	-6.6368
▁again	-6.63952
▁then	-6.64125
▁You	-6.654
ing	-6.66349
▁Tim	-6.66838
▁bird	-6.68401
▁says	-6.69609
▁playing	-6.72169
▁who	-6.72601
▁excited	-6.72823
▁got	-6.75113
▁things	-6.77278
▁came	-6.77425
▁decided	-6.77457
▁other	-6.77748
▁we	-6.81046
▁man	-6.81176
▁liked	-6.81796
▁down	-6.82558
▁friend	-6.82675
▁scared	-6.82936
▁an	-6.84422
▁one	-6.84448
▁get	-6.86363
▁didn	-6.86824
▁mommy	-6.86996
▁always	-6.87908
▁dog	-6.87979
▁Max	-6.88794
▁find	-6.88824
▁outside	-6.90362
▁took	-6.91786
▁about	-6.93301
▁When	-6.93778
▁tree	-6.94292
▁Sam	-6.95703
▁me	-6.96347
▁Mom	-6.96574
▁toys	-6.97734
▁good	-6.97781
▁knew	-6.98503
▁your	-6.9916
▁more	-7.00561
▁special	-7.01798
▁will	-7.02191
▁thought	-7.02209
▁take	-7.02625
▁as	-7.0339
▁old	-7.03427
▁Anna	-7.04293
▁Her	-7.05654
▁my	-7.06044
▁So	-7.08134
▁dad	-7.0819
▁toy	-7.08214
▁how	-7.08289
▁much	-7.09267
▁Jack	-7.13702
▁car	-7.13786
▁couldn	-7.1444
▁house	-7.14984
▁into	-7.16044
▁tried	-7.1634
▁know	-7.16695
if	-7.17287
▁over	-7.18148
▁inside	-7.18491
▁told	-7.19446
▁show	-7.19695
▁Fro	-7.19695
▁never	-7.19891
▁because	-7.20256
▁look	-7.20958
▁Suddenly	-7.21047
▁gave	-7.21433
▁sorry	-7.21872
▁this	-7.21987
▁played	-7.23119
▁heard	-7.23576
▁water	-7.25333
▁Then	-7.25464
▁room	-7.25578
▁proud	-7.25981
▁just	-7.27336
▁hugged	-7.2782
▁ball	-7.28497
▁no	-7.29564
▁each	-7.29657
▁His	-7.31027
▁bear	-7.32204
▁We	-7.32405
▁until	-7.33917
▁Mia	-7.36836
▁learned	-7.37004
▁box	-7.37439
▁nice	-7.37795
▁many	-7.38539
▁eat	-7.38884
▁better	-7.3901
▁small	-7.40198
y	-7.43039
▁Sara	-7.44868
▁And	-7.45556
e	-7.46043
▁thanked	-7.46237
▁best	-7.46917
▁laughed	-7.47225
▁cat	-7.47668
▁even	-7.47784
▁lots	-7.47879
▁by	-7.48246
▁long	-7.48991
▁end	-7.49348
▁beautiful	-7.49782
▁garden	-7.49782
▁kind	-7.50225
▁sky	-7.50503
▁don	-7.51501
▁safe	-7.51616
▁off	-7.51753
▁careful	-7.51966
▁come	-7.52923
▁“	-7.53125
▁way	-7.53207
▁A	-7.53658
Yes	-7.55498
▁still	-7.57681
▁As	-7.58858
▁After	-7.59081
▁family	-7.59455
▁both	-7.59998
▁lived	-7.60443
▁people	-7.61007
▁feel	-7.61236
▁animals	-7.61339
▁walked	-7.61593
re	-7.621
▁brave	-7.62335
▁say	-7.62356
▁John	-7.62372
▁every	-7.6297
▁sun	-7.63576
▁love	-7.64238
▁two	-7.64754
▁let	-7.64886
▁kept	-7.65769
▁flew	-7.66302
▁loud	-7.66762
▁hard	-7.66942
▁try	-7.68475
It	-7.68834
You	-7.69297
▁hurt	-7.6941
▁Lucy	-7.70773
▁called	-7.70802
▁going	-7.70874
▁soon	-7.7091
▁share	-7.71017
▁angry	-7.71752
▁pretty	-7.72129
▁bad	-7.72293
▁idea	-7.72698
▁Mommy	-7.73358
▁ground	-7.73461
▁red	-7.74016
▁feeling	-7.7423
▁give	-7.74339
Let	-7.74787
▁shiny	-7.75737
▁also	-7.76524
▁before	-7.76986
▁explore	-7.77167
▁opened	-7.77177
▁should	-7.77542
▁while	-7.77569
er	-7.78394
▁door	-7.78511
▁Every	-7.78569
▁noise	-7.78637
No	-7.78703
▁walking	-7.79524
▁run	-7.80227
a	-7.80283
▁fast	-7.81071
▁lot	-7.81521
▁keep	-7.81772
▁or	-7.82908
▁picked	-7.8308
What	-7.84399
▁smile	-7.84682
▁now	-7.85093
▁food	-7.85129
▁being	-7.85256
▁next	-7.87085
▁looking	-7.87123
▁nodded	-7.87746
▁forest	-7.89229
▁hug	-7.89497
▁Bob	-7.89542
▁eyes	-7.89769
▁clean	-7.89941
n	-7.89948
▁great	-7.90433
▁need	-7.90492
Thank	-7.90941
▁stopped	-7.91291
r	-7.91419
▁Sarah	-7.92126
▁Sue	-7.92154
▁important	-7.92496
o	-7.92817
▁fish	-7.93184
-	-7.93376
▁ever	-7.93859
▁quickly	-7.94192
?	-7.94879
▁slide	-7.9536
▁replied	-7.95554
▁rabbit	-7.95614
▁noticed	-7.95949
▁work	-7.96186
▁place	-7.96557
▁Spot	-7.96588
▁its	-7.96652
That	-7.96719
ly	-7.97074
▁hands	-7.9816
▁hand	-7.98167
▁everyone	-7.9834
▁stay	-7.98823
▁Jane	-7.99517
▁has	-7.99732
▁sure	-7.99762
▁right	-7.9995
▁became	-8.00074
▁face	-8.00094
▁been	-8.00174
▁listen	-8.01073
▁head	-8.01155
▁watched	-8.02045
▁voice	-8.02094
▁where	-8.02605
▁after	-8.02734
▁high	-8.03263
▁goodbye	-8.03574
▁bed	-8.03613
▁different	-8.04155
▁okay	-8.05532
▁store	-8.05729
▁truck	-8.06484
▁cake	-8.07666
▁closer	-8.07758
▁flowers	-8.08011
▁grabbed	-8.09023
▁walk	-8.09304
▁wait	-8.09456
▁strong	-8.09598
▁Everyone	-8.09777
▁fly	-8.1
▁blue	-8.10468
We	-8.10966
▁night	-8.11303
▁jumped	-8.11494
▁anymore	-8.12075
▁mean	-8.12461
▁rock	-8.12802
▁three	-8.12853
▁doll	-8.12923
▁curious	-8.13423
▁fell	-8.13996
▁s	-8.14429
▁adventure	-8.1483
▁dress	-8.15007
▁warm	-8.16178
▁our	-8.16706
▁use	-8.17159
▁first	-8.17355
▁helped	-8.17878
Look	-8.17937
▁realized	-8.18188
▁boat	-8.18788
▁birds	-8.19692
▁happened	-8.20416
▁pick	-8.20588
▁ate	-8.20606
▁yummy	-8.20831
▁kitchen	-8.21062
▁really	-8.21383
▁favorite	-8.21448
▁grass	-8.2168
▁bit	-8.21946
▁began	-8.21991
▁cry	-8.22647
▁ready	-8.22658
▁Lila	-8.23018
▁Dad	-8.23263
▁bright	-8.23325
▁reached	-8.23512
▁bunny	-8.23717
▁story	-8.23717
ll	-8.2411
▁flower	-8.24424
▁glad	-8.24512
▁world	-8.24912
▁only	-8.24912
▁Benny	-8.24938
▁through	-8.25474
▁thing	-8.25478
▁done	-8.26173
▁us	-8.2627
▁having	-8.26283
▁himself	-8.26771
▁Joe	-8.27128
▁tired	-8.27145
▁here	-8.27898
▁stop	-8.28532
Can	-8.28538
▁why	-8.28749
▁near	-8.28832
▁worry	-8.28999
▁Let	-8.2929
▁catch	-8.29384
▁That	-8.29469
▁shouted	-8.30031
▁pond	-8.30089
▁waved	-8.30097
▁game	-8.30312
▁kids	-8.30478
▁surprise	-8.30709
▁learn	-8.31356
▁Daisy	-8.31368
▁making	-8.31534
▁rain	-8.3175
▁Tommy	-8.31803
▁brother	-8.31864
▁under	-8.32221
▁does	-8.32393
▁watch	-8.32939
▁coming	-8.33173
▁seen	-8.33223
▁used	-8.341
▁Can	-8.34459
▁Sally	-8.34487
▁soft	-8.3459
▁top	-8.34972
▁hopped	-8.35284
▁Billy	-8.35656
▁open	-8.35741
▁mum	-8.36265
▁mouse	-8.36355
▁funny	-8.36381
▁move	-8.36402
▁full	-8.36561
▁book	-8.37201
▁touch	-8.37334
▁-	-8.37518
▁sees	-8.3771
▁care	-8.37752
▁dark	-8.3798
▁parents	-8.38014
▁worked	-8.38463
".	-8.38532
▁paper	-8.38626
▁than	-8.38707
▁surprised	-8.38872
▁carefully	-8.38893
▁lady	-8.39641
Don	-8.39753
▁ice	-8.39828
▁Finally	-8.402
▁doing	-8.40304
Wow	-8.40482
▁Do	-8.4065
▁held	-8.4067
▁running	-8.40855
ch	-8.40878
▁delicious	-8.41326
▁cool	-8.41568
▁lost	-8.41704
▁cold	-8.41707
▁remembered	-8.41739
▁needed	-8.41744
▁happily	-8.41989
▁think	-8.42247
▁hole	-8.42281
▁tell	-8.42343
▁behind	-8.42465
▁herself	-8.42656
es	-8.42748
▁cried	-8.42848
▁enjoyed	-8.4294
u	-8.42998
▁wind	-8.43252
▁buy	-8.43328
▁trees	-8.43431
▁years	-8.43479
▁yellow	-8.43619
▁blocks	-8.4364
▁butterfly	-8.44004
▁wished	-8.44393
▁another	-8.44592
h	-8.4464
▁green	-8.44783
▁floor	-8.45371
▁close	-8.45518
▁lesson	-8.45668
▁sat	-8.45677
▁looks	-8.46044
▁children	-8.46557
▁finished	-8.47316
▁hill	-8.47358
▁am	-8.47561
▁sound	-8.47934
▁own	-8.481
▁hear	-8.48118
▁wrong	-8.49075
▁Molly	-8.49183
▁frog	-8.49258
▁picture	-8.49462
▁cars	-8.49641
▁anything	-8.50307
▁There	-8.50701
▁left	-8.50824
▁Now	-8.50935
▁arrived	-8.51046
▁able	-8.51279
▁friendly	-8.52055
▁pretend	-8.52055
▁climb	-8.52282
▁tall	-8.52352
▁hat	-8.52643
▁swing	-8.53109
Hello	-8.53347
▁gone	-8.53376
▁sweet	-8.53962
▁filled	-8.54574
▁read	-8.55204
▁cookies	-8.55376
▁dinner	-8.55607
▁train	-8.55607
▁broken	-8.55632
▁wet	-8.55805
▁else	-8.55825
.”	-8.55965
▁pink	-8.56925
▁followed	-8.57047
▁likes	-8.57195
▁This	-8.5785
▁table	-8.58032
▁window	-8.58337
▁stick	-8.58448
▁moment	-8.58592
▁jump	-8.58686
▁wonderful	-8.58706
▁continued	-8.5873
▁colors	-8.58875
▁understand	-8.59026
▁Amy	-8.59492
▁finally	-8.59493
wards	-8.59538
▁morning	-8.6006
▁enough	-8.60288
▁far	-8.60468
▁someone	-8.60516
▁puppy	-8.61205
▁stayed	-8.61337
▁daddy	-8.61436
▁any	-8.61669
!”	-8.61937
▁trying	-8.62105
▁agreed	-8.624
▁ride	-8.62863
▁squirrel	-8.62947
▁cream	-8.63145
▁getting	-8.6371
▁grandma	-8.6377
▁fix	-8.63931
▁lion	-8.6415
▁hot	-8.64176
▁baby	-8.64244
▁rest	-8.64277
▁few	-8.64363
p	-8.64598
▁forgot	-8.65079
▁yes	-8.65079
▁castle	-8.65079
▁leaves	-8.65184
▁set	-8.65189
l	-8.65435
▁beach	-8.65558
▁climbed	-8.6566
▁please	-8.65735
▁hair	-8.66106
▁mother	-8.66161
▁brought	-8.66282
▁bag	-8.66329
▁light	-8.67314
▁everything	-8.67993
▁sometimes	-8.67993
g	-8.68117
uch	-8.68877
▁ask	-8.68934
▁others	-8.68936
▁turned	-8.69622
▁hungry	-8.70111
▁duck	-8.71348
▁Mama	-8.71405
▁joy	-8.71632
▁pictures	-8.71787
▁listened	-8.71898
▁What	-8.7197
▁owner	-8.71974
▁wasn	-8.72449
▁thank	-8.72577
▁mess	-8.72665
▁In	-8.72943
▁clothes	-8.73185
▁strange	-8.73271
▁books	-8.73649
▁air	-8.73819
▁flying	-8.742
▁scary	-8.74356
▁perfect	-8.74844
▁amazed	-8.74879
▁laugh	-8.74967
▁teddy	-8.75143
▁waited	-8.75253
▁leave	-8.75424
▁amazing	-8.75807
Oh	-8.7654
▁hide	-8.7669
▁promised	-8.7677
▁white	-8.76879
▁talk	-8.77098
▁deep	-8.77514
This	-8.78459
▁pulled	-8.78631
b	-8.78784
▁fire	-8.7892
ever	-8.7898
▁woods	-8.79153
▁Soon	-8.79261
▁Jill	-8.79748
▁alone	-8.79887
ir	-8.80024
c	-8.80248
▁Maybe	-8.80253
▁shared	-8.8026
▁colorful	-8.80306
▁visit	-8.80388
▁magical	-8.8045
▁makes	-8.80634
▁All	-8.80958
O	-8.8099
▁tail	-8.81425
▁river	-8.81566
▁might	-8.82359
▁grateful	-8.82417
▁Daddy	-8.82456
▁wants	-8.8246
▁remember	-8.82508
▁sing	-8.82544
▁silly	-8.82703
▁monster	-8.83131
▁spot	-8.83799
▁faster	-8.83966
▁sand	-8.84007
▁cut	-8.84201
▁wear	-8.84689
▁moral	-8.84721
▁music	-8.85013
▁sister	-8.85013
▁tight	-8.85418
▁slowly	-8.85471
▁smiles	-8.85524
▁sit	-8.86641
▁worried	-8.86781
▁fox	-8.8693
▁job	-8.8693
▁money	-8.87228
st	-8.87267
▁living	-8.87827
▁side	-8.87896
i	-8.87968
▁helping	-8.8825
▁party	-8.88317
▁most	-8.8843
▁draw	-8.88781
▁join	-8.89606
▁candy	-8.89803
▁higher	-8.90052
▁town	-8.90725
▁lake	-8.9088
▁everywhere	-8.91189
▁stepped	-8.91346
▁wall	-8.91389
▁won	-8.91503
▁reach	-8.91644
Hi	-8.91828
Sure	-8.92126
▁heavy	-8.9244
▁bigger	-8.9244
▁met	-8.92928
▁Emma	-8.93072
▁closed	-8.93099
▁mouth	-8.9323
▁nap	-8.93707
But	-8.93726
▁broke	-8.9383
▁eating	-8.93985
▁dangerous	-8.94027
▁wouldn	-8.94139
▁dance	-8.94158
▁runs	-8.94246
▁pieces	-8.94331
▁paint	-8.94761
▁sleep	-8.95128
▁bite	-8.95248
▁race	-8.95325
Mommy	-8.95502
▁dragon	-8.95963
▁L	-8.96023
▁break	-8.96065
▁across	-8.9629
▁chair	-8.96454
Okay	-8.96454
▁Just	-8.96638
▁bike	-8.96721
ar	-8.97113
▁princess	-8.97259
▁asks	-8.97344
Mom	-8.97477
▁dolls	-8.9756
▁Jimmy	-8.97607
▁thinks	-8.97768
en	-8.97921
▁swim	-8.97938
▁bring	-8.97939
▁believe	-8.97958
▁stuck	-8.98272
▁farmer	-8.98808
▁crying	-8.99045
▁suddenly	-8.99287
▁soup	-8.99459
ie	-8.99781
▁threw	-8.99954
an	-9.00117
▁elephant	-9.00464
▁dirty	-9.00498
▁drink	-9.01148
▁follow	-9.01298
▁field	-9.0148
on	-9.01742
▁young	-9.01829
▁chase	-9.01838
▁quiet	-9.01976
▁same	-9.02011
▁hit	-9.02058
in	-9.02122
▁treasure	-9.02178
▁sign	-9.02179
▁must	-9.02357
▁gentle	-9.02531
▁turn	-9.02557
▁brown	-9.03055
Maybe	-9.0312
▁T	-9.04209
▁piece	-9.04307
▁along	-9.04376
▁smart	-9.04465
▁longer	-9.04483
Why	-9.04536
▁child	-9.04642
▁clapped	-9.04823
le	-9.04983
▁Mary	-9.04999
▁teacher	-9.05206
▁upset	-9.05356
▁animal	-9.05384
▁S	-9.05412
▁words	-9.05462
▁cheered	-9.05757
▁well	-9.05786
▁sang	-9.05894
▁bowl	-9.06087
▁doctor	-9.06617
▁bucket	-9.06799
▁blanket	-9.0721
▁caught	-9.07528
▁forget	-9.07712
▁Grandma	-9.07728
▁yard	-9.08078
▁dry	-9.08082
▁juice	-9.08263
▁dropped	-9.08264
▁school	-9.08632
▁explained	-9.09043
▁sea	-9.09048
▁wings	-9.09054
▁Mum	-9.09218
▁balloon	-9.09259
▁Sammy	-9.09376
▁street	-9.09561
▁mine	-9.09748
?”	-9.09941
▁nearby	-9.10123
▁Inside	-9.10314
▁year	-9.10331
▁stories	-9.10499
▁swings	-9.10507
▁start	-9.10511
▁pushed	-9.10613
▁drove	-9.10688
▁course	-9.10877
▁tiny	-9.10877
▁song	-9.10983
▁Later	-9.11256
▁pocket	-9.11256
▁today	-9.11259
▁secret	-9.11446
▁fit	-9.11448
▁star	-9.11526
▁welcome	-9.11705
▁jar	-9.11828
▁without	-9.11973
▁singing	-9.11998
▁heart	-9.1231
▁cheese	-9.12787
▁orange	-9.12787
▁fairy	-9.13016
▁On	-9.13132
k	-9.13165
▁bush	-9.1336
▁exploring	-9.13562
▁woke	-9.13562
▁wish	-9.13735
▁seemed	-9.13814
▁Fluffy	-9.13951
▁black	-9.13952
▁spoon	-9.14147
▁turns	-9.14344
▁kite	-9.14538
▁twins	-9.14777
▁daughter	-9.14932
▁lonely	-9.14932
▁hoped	-9.15108
▁pot	-9.15129
▁bug	-9.15269
▁key	-9.15525
▁lunch	-9.15723
▁apple	-9.1587
▁basket	-9.15922
▁pet	-9.1632
▁plan	-9.16468
▁backyard	-9.16521
▁games	-9.16994
or	-9.17003
▁wise	-9.17124
▁build	-9.17198
▁c	-9.17242
▁swam	-9.1728
w	-9.17385
▁fight	-9.174
▁shook	-9.17527
▁shoes	-9.17636
▁tower	-9.17696
▁enjoy	-9.17813
▁Mr	-9.17922
▁bench	-9.18135
▁stars	-9.1864
▁rocks	-9.1869
▁though	-9.18937
▁shapes	-9.1896
▁hugs	-9.1907
Lily	-9.19315
▁noises	-9.19507
▁taking	-9.1957
▁moved	-9.19668
▁late	-9.19742
"	-9.19805
▁rainbow	-9.19983
▁owl	-9.21075
▁gift	-9.21461
▁fence	-9.22078
▁magic	-9.2228
▁purple	-9.22715
▁accidentally	-9.22928
▁cute	-9.23041
▁hello	-9.23183
▁onto	-9.23364
▁real	-9.23535
▁sitting	-9.23799
▁sunshine	-9.24001
▁adventures	-9.24309
▁plane	-9.24803
▁pull	-9.24804
▁rope	-9.24867
▁With	-9.25085
▁phone	-9.25085
▁naughty	-9.25304
▁nose	-9.25568
My	-9.25702
▁nest	-9.25742
▁snow	-9.25963
▁bee	-9.25987
▁milk	-9.26182
▁monkey	-9.26238
▁cave	-9.26626
▁hold	-9.26781
▁bought	-9.27068
▁instead	-9.27068
▁driver	-9.27094
▁arms	-9.27216
▁searched	-9.27376
▁cozy	-9.27514
▁sunny	-9.27531
▁talked	-9.27612
▁Jenny	-9.2774
▁knee	-9.27756
▁hope	-9.27838
▁wondered	-9.28064
▁swimming	-9.28187
▁dream	-9.28625
▁treat	-9.28722
▁Mittens	-9.28864
▁lucky	-9.28877
▁laughing	-9.29081
▁touched	-9.29132
▁fall	-9.29269
▁journey	-9.29545
▁woman	-9.29545
▁relieved	-9.29774
▁nothing	-9.29775
ting	-9.29784
al	-9.3018
▁busy	-9.3051
▁grab	-9.30923
▁free	-9.30923
▁sick	-9.31163
▁branch	-9.316
▁afraid	-9.31619
▁sounds	-9.31704
▁Jake	-9.31852
▁watching	-9.3196
▁whi	-9.32057
▁apples	-9.32147
▁part	-9.32625
▁exciting	-9.3279
▁life	-9.3279
▁huge	-9.32794
▁grow	-9.32838
▁C	-9.33209
▁danced	-9.33251
▁feels	-9.33404
▁Thank	-9.33516
Do	-9.33721
▁bottle	-9.33975
▁problem	-9.33975
▁snack	-9.34122
▁mad	-9.34157
▁comes	-9.34387
▁farm	-9.3454
▁spider	-9.34693
▁forever	-9.34726
Of	-9.34758
▁asleep	-9.35174
▁sharp	-9.35174
▁storm	-9.35658
▁holding	-9.35796
▁healthy	-9.35905
▁Emily	-9.36144
▁clever	-9.36144
▁spott	-9.3672
▁win	-9.37119
▁protect	-9.37123
▁e	-9.37566
▁birthday	-9.37864
ile	-9.38029
▁bow	-9.3815
▁throw	-9.38233
▁Jim	-9.3911
▁wide	-9.39111
▁mark	-9.39613
▁round	-9.39615
ur	-9.39774
▁taste	-9.39807
▁person	-9.40373
▁gently	-9.40628
▁smiling	-9.40628
▁pointed	-9.40687
▁tasty	-9.40883
▁write	-9.40883
▁whistle	-9.41139
▁answer	-9.412
▁cow	-9.41648
▁honey	-9.41652
▁trip	-9.41785
▁matter	-9.4191
▁smelled	-9.42068
▁picnic	-9.42168
▁shining	-9.42168
▁tasted	-9.42229
Hey	-9.42426
▁blew	-9.42947
▁appeared	-9.42983
▁Come	-9.43106
▁building	-9.43373
▁shop	-9.43465
▁trouble	-9.43946
▁promise	-9.43947
▁snake	-9.43996
est	-9.44019
▁wearing	-9.44226
▁P	-9.44307
▁calm	-9.44524
▁Jen	-9.44794
▁tightly	-9.45118
▁slow	-9.45293
▁ant	-9.45578
▁spread	-9.45858
▁pile	-9.46674
v	-9.46897
▁anyone	-9.46937
▁bread	-9.46937
▁later	-9.46985
▁cookie	-9.46985
▁places	-9.47019
▁whole	-9.47121
▁road	-9.47482
▁call	-9.47711
▁giant	-9.47755
▁ocean	-9.47755
▁confused	-9.48303
▁path	-9.48306
▁screamed	-9.48449
el	-9.48786
it	-9.48823
▁front	-9.48855
▁large	-9.48855
th	-9.49131
▁village	-9.49132
▁forgive	-9.49132
▁clouds	-9.4943
▁B	-9.49559
ri	-9.49637
▁cup	-9.49763
▁bus	-9.4989
▁shirt	-9.49968
▁lick	-9.49969
The	-9.50215
▁lay	-9.5025
▁coat	-9.50611
▁horse	-9.50811
▁land	-9.50902
▁neighbor	-9.51093
▁takes	-9.51094
▁fruit	-9.51178
▁button	-9.51181
Good	-9.51377
▁corner	-9.51406
▁breath	-9.51617
▁loves	-9.5162
▁jungle	-9.5166
▁p	-9.51748
▁carrot	-9.52041
▁arm	-9.52064
▁machine	-9.52231
▁wild	-9.52231
Come	-9.52343
▁Together	-9.52518
▁wave	-9.52595
▁seat	-9.52652
▁last	-9.52805
▁Be	-9.52895
▁patient	-9.53637
▁Everywhere	-9.53672
▁eventually	-9.53963
▁Wh	-9.54066
▁spent	-9.54547
▁peaceful	-9.5461
▁crayons	-9.54795
▁dirt	-9.55076
▁bell	-9.55165
▁talking	-9.55707
▁interesting	-9.55725
▁snowman	-9.55725
▁hiding	-9.55831
▁color	-9.5586
▁shelf	-9.5603
▁waiting	-9.56274
itty	-9.5632
▁treats	-9.56805
▁feet	-9.56917
▁helpful	-9.57028
▁shy	-9.57217
ies	-9.57397
▁stood	-9.57519
▁puddle	-9.57679
▁oven	-9.57821
▁goes	-9.57914
▁d	-9.57999
▁lovely	-9.5806
▁bake	-9.58126
▁rolled	-9.58268
▁rude	-9.58428
▁creature	-9.586
▁drive	-9.58696
▁teeth	-9.58733
▁tidy	-9.58733
▁line	-9.58733
▁ashamed	-9.59038
▁king	-9.59039
▁jumping	-9.59078
▁count	-9.59586
▁check	-9.59961
ve	-9.60026
ittle	-9.60266
ce	-9.60304
▁ducks	-9.60335
▁prince	-9.60571
▁bugs	-9.60673
▁bath	-9.61048
▁crab	-9.61206
▁wash	-9.61357
▁plant	-9.61394
▁fair	-9.61768
▁sparkly	-9.61846
ose	-9.62015
▁mind	-9.62149
▁sugar	-9.62149
▁cannot	-9.62149
▁O	-9.62401
▁sharing	-9.62465
im	-9.62578
▁smell	-9.62753
▁Bella	-9.62783
▁mountain	-9.62783
▁wore	-9.62783
ex	-9.62973
ion	-9.62976
▁bridge	-9.63101
▁furry	-9.63106
ow	-9.63933
▁push	-9.64041
▁Alice	-9.64386
ers	-9.64394
▁block	-9.64635
▁creative	-9.64709
▁dolphin	-9.65034
▁tries	-9.65034
at	-9.65131
▁finish	-9.65165
▁zoo	-9.6518
▁happen	-9.65294
▁M	-9.65642
▁pool	-9.65686
▁ship	-9.66014
▁selfish	-9.66343
▁present	-9.66615
▁tea	-9.66818
▁messy	-9.66823
▁carry	-9.66937
▁Lisa	-9.67004
▁chocolate	-9.67004
▁splash	-9.67014
▁string	-9.67031
Please	-9.67208
▁fur	-9.67335
▁pig	-9.67342
▁minutes	-9.67751
▁missed	-9.67805
▁fighting	-9.6788
▁letter	-9.67962
▁embarrassed	-9.68016
▁fixed	-9.6822
▁ladder	-9.6834
▁tomorrow	-9.6834
▁Please	-9.6847
▁hours	-9.68677
▁spicy	-9.68677
▁thankful	-9.69125
▁cloud	-9.69669
▁hospital	-9.69694
▁ugly	-9.69694
▁Teddy	-9.69694
▁easy	-9.70035
▁figure	-9.70035
▁nervous	-9.70035
▁bedroom	-9.70041
▁knowing	-9.70262
▁Mark	-9.70377
▁Peter	-9.70401
▁meant	-9.70518
▁grew	-9.70721
▁couch	-9.70735
▁barked	-9.70805
▁coin	-9.71064
▁meadow	-9.71066
▁smooth	-9.71066
▁taught	-9.71066
▁understood	-9.71066
▁Mummy	-9.71116
▁Even	-9.71412
▁often	-9.71417
▁passed	-9.71588
▁carrots	-9.71643
▁polite	-9.71759
▁knocked	-9.71855
▁landed	-9.71999
▁mud	-9.72107
▁faces	-9.72349
▁match	-9.72438
▁change	-9.72494
ad	-9.72501
▁stuff	-9.72808
▁moon	-9.72815
▁returned	-9.72897
▁kiss	-9.73297
▁band	-9.73516
▁hid	-9.73596
la	-9.73716
▁generous	-9.73868
▁movie	-9.73868
▁spin	-9.73883
▁teach	-9.74041
▁net	-9.74225
▁sort	-9.74468
▁drum	-9.74581
▁G	-9.74844
▁glue	-9.7494
▁robot	-9.7494
Stop	-9.74941
▁puzzle	-9.74968
z	-9.75268
▁disappointed	-9.75299
▁glass	-9.75299
▁bubbles	-9.75727
▁meet	-9.75899
▁tiger	-9.76023
▁carried	-9.76023
▁gate	-9.76027
Tom	-9.76312
▁fancy	-9.76386
▁leaf	-9.76386
special	-9.76656
▁spend	-9.76751
▁scream	-9.76941
▁kitten	-9.77117
▁stand	-9.77358
▁Ella	-9.77485
▁balance	-9.77485
▁honest	-9.77485
▁sleepy	-9.77618
▁these	-9.77832
▁Leo	-9.77854
▁Johnny	-9.77884
▁snacks	-9.77996
▁forward	-9.78074
▁dinosaur	-9.78224
▁wolf	-9.78224
▁chest	-9.78225
▁group	-9.78596
▁map	-9.78597
▁sail	-9.78646
▁gathered	-9.78697
▁songs	-9.78796
▁poor	-9.78969
▁sack	-9.78981
▁sour	-9.79008
▁Sometimes	-9.79043
▁finger	-9.79044
▁number	-9.79044
▁roar	-9.79149
▁Why	-9.79267
▁clown	-9.79344
▁mysterious	-9.79344
▁No	-9.7956
▁hears	-9.79875
▁body	-9.79942
▁ok	-9.80094
▁fake	-9.80098
▁smelly	-9.80167
▁necklace	-9.80476
▁waves	-9.80721
▁bone	-9.80856
▁shore	-9.81238
▁pass	-9.81426
ic	-9.81552
▁grumpy	-9.81621
▁weak	-9.81622
▁r	-9.81675
▁lit	-9.82014
▁mirror	-9.82392
▁shell	-9.82693
▁Some	-9.82777
▁vase	-9.82779
▁cook	-9.82827
▁wood	-9.82887
lmost	-9.83168
▁berries	-9.83168
▁sheep	-9.8317
▁plate	-9.83292
▁wrap	-9.83554
▁hop	-9.83689
▁gray	-9.83955
▁empty	-9.84345
▁frustrated	-9.84345
▁maybe	-9.84346
▁plants	-9.84488
▁jam	-9.8474
▁thick	-9.8474
▁skipped	-9.84743
op	-9.84819
and	-9.84915
▁remind	-9.85095
▁Susie	-9.85137
▁determined	-9.85137
▁expensive	-9.85137
▁hidden	-9.85137
▁birdie	-9.85248
▁cloth	-9.85513
▁bored	-9.85535
▁drew	-9.85535
▁mail	-9.85536
▁hopping	-9.85541
▁W	-9.85551
▁stone	-9.85687
▁lift	-9.85741
▁lock	-9.85742
is	-9.86064
▁brush	-9.86082
ping	-9.86158
▁jog	-9.86337
▁sweetie	-9.86433
▁legs	-9.86506
▁pan	-9.86588
▁crane	-9.8674
▁aunt	-9.86751
▁seek	-9.86796
▁closet	-9.86986
▁co	-9.87033
▁respect	-9.8712
▁content	-9.87145
▁cries	-9.87145
▁moving	-9.87145
▁sight	-9.87335
▁save	-9.87368
▁zoom	-9.87453
▁act	-9.87459
▁towel	-9.87552
▁powerful	-9.87556
▁branches	-9.8759
▁packed	-9.87671
▁splashed	-9.8779
▁fruits	-9.87836
▁saved	-9.87949
▁feed	-9.8796
▁roll	-9.88047
▁yelled	-9.88106
▁pay	-9.88374
▁flag	-9.88781
Sorry	-9.88782
ac	-9.88837
▁discovered	-9.88873
ate	-9.88881
▁taken	-9.89001
▁answered	-9.89095
▁standing	-9.89338
▁Don	-9.89344
Where	-9.89563
ped	-9.89575
Are	-9.89609
oo	-9.89654
▁sticks	-9.89746
▁worm	-9.89809
il	-9.89899
▁lose	-9.90033
am	-9.90095
▁How	-9.90306
▁board	-9.90444
▁whale	-9.90444
▁decide	-9.90552
▁F	-9.90691
▁boring	-9.90865
▁excitement	-9.90865
▁cone	-9.90867
old	-9.90875
led	-9.9098
▁tie	-9.90989
▁cross	-9.91091
▁fill	-9.91092
▁jacket	-9.91286
▁sighed	-9.91359
▁soap	-9.91621
▁pie	-9.91649
▁middle	-9.9171
▁wrote	-9.9171
▁l	-9.91827
▁organized	-9.91874
ry	-9.92132
▁sword	-9.92136
▁rose	-9.92143
▁wonder	-9.92231
▁sailed	-9.92358
▁pleased	-9.9239
▁Eventually	-9.92563
▁Mandy	-9.92563
▁smoke	-9.92563
▁test	-9.92566
▁wagg	-9.92875
▁oyster	-9.92992
▁spun	-9.92992
▁Bobby	-9.92994
▁D	-9.93211
▁leg	-9.93675
▁clap	-9.93846
▁Lola	-9.93856
▁parrot	-9.93856
▁scarf	-9.93948
▁measure	-9.93976
▁stones	-9.94125
▁balloons	-9.94126
un	-9.94237
ful	-9.94283
▁comfortable	-9.94292
▁working	-9.94339
▁swan	-9.94728
▁true	-9.94728
▁incredible	-9.9473
▁tears	-9.94797
▁eager	-9.95132
▁feathers	-9.9539
▁cop	-9.95519
▁Go	-9.95585
▁become	-9.9565
▁covered	-9.95781
▁print	-9.96008
▁police	-9.96049
▁eggs	-9.96054
▁disappeared	-9.96122
▁giggled	-9.96703
▁yourself	-9.9694
▁rare	-9.9694
Now	-9.9702
A	-9.97178
▁tells	-9.97366
▁knife	-9.97389
▁pen	-9.97405
▁drawing	-9.97613
▁team	-9.97633
▁dizzy	-9.97839
▁ring	-9.97863
▁Today	-9.97888
▁cheerful	-9.97963
▁To	-9.98005
▁pillow	-9.98149
▁difficult	-9.98291
▁noisy	-9.98291
▁stamp	-9.98291
▁lying	-9.98296
▁kindness	-9.98343
▁questions	-9.98518
▁mistake	-9.98607
▁clear	-9.98618
▁End	-9.98746
▁popcorn	-9.98746
▁rocket	-9.98748
▁wagon	-9.98752
▁grown	-9.98816
▁kick	-9.99008
▁wand	-9.99161
▁fat	-9.99223
▁happening	-9.99381
▁lifted	-9.99426
▁g	-9.99495
▁circle	-9.99532
▁Tweety	-9.99705
▁eye	-10
▁engine	-10.0012
▁bathroom	-10.0012
▁toast	-10.0013
▁smaller	-10.0022
▁managed	-10.0023
aid	-10.0057
▁ancient	-10.0059
▁soldier	-10.0059
▁ruined	-10.0065
▁offered	-10.0067
▁distance	-10.0105
▁neck	-10.0105
▁dancing	-10.0152
▁lazy	-10.0152
▁playground	-10.0152
▁crown	-10.02
▁calling	-10.0221
▁once	-10.0226
▁frightened	-10.0246
▁fluffy	-10.0293
▁mask	-10.0293
▁normal	-10.0293
▁Bear	-10.0295
▁trust	-10.0321
▁ear	-10.0333
S	-10.0335
▁Nemo	-10.0341
▁adventurous	-10.0341
▁drank	-10.0341
▁cleaned	-10.0362
▁bubble	-10.038
▁queen	-10.0389
▁scissors	-10.0389
▁trunk	-10.0389
▁elderly	-10.0389
▁miss	-10.0403
▁kissed	-10.0415
▁enjoying	-10.0419
▁extra	-10.0437
▁tough	-10.0437
▁butter	-10.0438
Who	-10.0439
▁pain	-10.0439
▁tent	-10.0469
▁already	-10.0485
▁juicy	-10.0485
▁shine	-10.0485
ig	-10.0503
▁shells	-10.0524
▁power	-10.0533
▁alligator	-10.0534
▁horn	-10.0534
▁pizza	-10.0534
▁rich	-10.0534
▁chew	-10.0563
ness	-10.0574
▁louder	-10.0579
▁trap	-10.0582
▁famous	-10.0582
▁slipped	-10.0583
▁dig	-10.0583
▁barn	-10.0585
ip	-10.0589
▁shake	-10.0625
▁foot	-10.0631
▁Dave	-10.0632
▁deer	-10.0635
▁mix	-10.0641
▁successful	-10.0644
▁circles	-10.0645
▁cover	-10.0662
up	-10.067
▁hammer	-10.0681
▁spinning	-10.0681
▁hose	-10.0681
▁father	-10.0681
▁Mrs	-10.0688
▁sandwich	-10.0728
▁collar	-10.073
▁comb	-10.073
▁diamond	-10.073
▁fragile	-10.073
▁giving	-10.073
▁yarn	-10.073
▁twig	-10.078
▁chose	-10.078
▁nosy	-10.0781
▁suggested	-10.0783
▁spray	-10.0811
▁record	-10.0817
▁blow	-10.0818
▁thin	-10.0827
▁Ellie	-10.083
▁realised	-10.083
▁weird	-10.083
ling	-10.0841
▁boxes	-10.0863
▁Bill	-10.0874
▁added	-10.0898
▁chicken	-10.0927
▁edge	-10.0931
▁vegetables	-10.0949
▁search	-10.0949
▁dogs	-10.0959
▁joke	-10.0967
▁stubborn	-10.0982
ge	-10.0986
▁tape	-10.0989
▁walks	-10.0992
▁live	-10.0995
▁learning	-10.1006
▁Baby	-10.1033
▁borrow	-10.1033
▁independent	-10.1033
▁colourful	-10.1034
Well	-10.1059
▁loudly	-10.1072
▁shape	-10.1082
▁caterpillar	-10.1084
▁foolish	-10.1084
▁unique	-10.1084
Ben	-10.1094
▁invited	-10.11
▁escape	-10.1104
▁bags	-10.1116
▁Pete	-10.1132
▁brilliant	-10.1135
▁guitar	-10.1135
▁knight	-10.1135
▁asking	-10.1136
▁Ann	-10.1176
ould	-10.1186
▁Blue	-10.1187
▁garage	-10.1187
▁skin	-10.1187
▁rode	-10.1191
Help	-10.1193
▁nod	-10.1227
▁step	-10.1238
▁mummy	-10.1239
▁beak	-10.1239
▁patch	-10.124
▁ones	-10.124
▁turkey	-10.1292
▁unusual	-10.1292
▁banana	-10.1292
▁notice	-10.1313
▁buttons	-10.1328
▁saying	-10.1342
▁fountain	-10.1344
▁regular	-10.1344
J	-10.136
▁wiped	-10.1362
▁counted	-10.1378
▁Toby	-10.1397
▁pattern	-10.1397
▁umbrella	-10.1397
▁dreamed	-10.1443
▁crystal	-10.145
▁guard	-10.145
▁log	-10.145
▁pencil	-10.145
▁travel	-10.1484
▁safely	-10.1498
▁bottom	-10.1504
▁grandpa	-10.1504
▁guess	-10.1504
▁stream	-10.1504
▁above	-10.1504
▁market	-10.1504
▁impressed	-10.1505
▁fork	-10.1515
▁tools	-10.1527
▁harder	-10.1553
▁gold	-10.1557
▁peanut	-10.1558
▁sauce	-10.1558
▁waffle	-10.1558
▁gum	-10.156
▁crawled	-10.1573
▁solve	-10.158
▁tire	-10.158
ng	-10.1591
▁fear	-10.1611
▁original	-10.1612
▁task	-10.1612
▁tank	-10.1612
▁bitter	-10.1612
▁wake	-10.1612
▁gun	-10.1612
▁cart	-10.162
ob	-10.1629
▁needs	-10.163
ut	-10.164
▁yell	-10.1646
▁George	-10.1666
▁breakfast	-10.1666
▁dependable	-10.1666
▁scale	-10.1666
▁shone	-10.1666
▁nods	-10.1673
Here	-10.1684
▁admired	-10.1686
▁delight	-10.1701
▁Alex	-10.1721
▁clay	-10.1721
▁parade	-10.1721
▁bossy	-10.1722
▁stronger	-10.1754
▁walls	-10.176
▁belong	-10.1764
▁bald	-10.1776
▁fierce	-10.1776
▁humble	-10.1776
▁ears	-10.1786
▁Bobo	-10.1811
▁card	-10.182
▁library	-10.1831
▁obedient	-10.1831
▁raft	-10.1831
▁rough	-10.1831
▁penny	-10.1831
▁un	-10.1836
▁lights	-10.186
▁picking	-10.1867
▁painting	-10.1876
Be	-10.1886
▁class	-10.1886
▁medicine	-10.1886
▁square	-10.1886
▁terrible	-10.1886
▁tray	-10.1886
▁cage	-10.1887
▁Brownie	-10.1887
▁wheel	-10.1893
▁goal	-10.194
▁fridge	-10.1942
▁happiness	-10.1942
▁rescue	-10.1942
▁witch	-10.1942
▁proudly	-10.1951
▁meal	-10.1965
▁collect	-10.1965
▁hurts	-10.1975
▁sounded	-10.1994
▁de	-10.1997
▁raven	-10.1998
▁trick	-10.2007
▁mighty	-10.2022
▁changed	-10.2049
▁playful	-10.2052
▁mole	-10.2055
▁stove	-10.2055
▁tag	-10.2055
▁pipe	-10.2055
▁drop	-10.2063
▁crayon	-10.2064
▁joined	-10.207
▁march	-10.2079
▁choose	-10.2112
▁handed	-10.2121
▁stranger	-10.2128
▁locked	-10.214
▁goat	-10.2151
▁b	-10.2168
▁Ducky	-10.2169
▁butterflies	-10.2169
▁helmet	-10.2169
▁beetle	-10.2169
▁cleaning	-10.2183
▁add	-10.2184
▁mixed	-10.2192
▁island	-10.2226
▁mosquito	-10.2284
▁serious	-10.2284
▁nicely	-10.2286
▁ow	-10.2292
▁finding	-10.2293
▁seal	-10.2302
▁practice	-10.2311
▁goose	-10.2325
▁raced	-10.2338
▁trumpet	-10.2342
▁fan	-10.2343
▁handle	-10.2376
▁Sophie	-10.2401
▁enormous	-10.2401
▁view	-10.2401
▁fireman	-10.2401
▁bull	-10.2401
▁icy	-10.2401
Ow	-10.2407
▁low	-10.2409
▁paw	-10.2414
▁exclaimed	-10.246
▁flexible	-10.246
▁guilty	-10.246
▁pumpkin	-10.246
▁valuable	-10.246
▁volcano	-10.246
▁coins	-10.2462
▁pointing	-10.2469
▁bounce	-10.2487
▁falls	-10.2495
▁numbers	-10.2507
▁repair	-10.2519
▁crazy	-10.2519
▁favourite	-10.2519
▁fine	-10.2519
▁photo	-10.2519
▁Tweetie	-10.252
▁useful	-10.2523
Go	-10.2538
▁boats	-10.2569
▁delicate	-10.2578
▁flashlight	-10.2578
▁lollipop	-10.2578
▁pepper	-10.2578
▁popular	-10.2578
▁allowed	-10.2578
▁city	-10.2579
▁brightly	-10.2605
▁Mike	-10.2632
▁dull	-10.2638
▁statue	-10.2638
▁unknown	-10.2638
▁cube	-10.2651
▁pirate	-10.2653
▁belonged	-10.2659
▁forth	-10.2672
▁Andy	-10.2675
▁lead	-10.2688
▁laughs	-10.2693
▁loyal	-10.2698
▁sofa	-10.2701
▁twirled	-10.2705
▁seeds	-10.2713
▁explored	-10.2716
▁kicked	-10.2724
▁hung	-10.2759
▁bracelet	-10.2759
▁shark	-10.2759
▁impressive	-10.2759
▁harmless	-10.2759
ny	-10.277
▁whispered	-10.2771
▁poured	-10.2773
▁deliver	-10.2814
▁lemon	-10.282
▁persistent	-10.282
▁turtle	-10.282
▁bushes	-10.2827
▁tied	-10.2866
▁office	-10.2878
uck	-10.2879
▁anxious	-10.2881
▁gorilla	-10.2881
▁kangaroo	-10.2881
▁four	-10.2881
▁sadly	-10.2894
se	-10.2906
▁using	-10.2916
▁shout	-10.293
▁jealous	-10.2943
▁space	-10.2943
▁spell	-10.2943
▁camera	-10.2943
▁reward	-10.2943
▁wrapped	-10.2944
▁coal	-10.2944
▁Fin	-10.296
li	-10.2973
▁dreams	-10.2982
▁sell	-10.2992
▁Tweet	-10.2998
▁curtain	-10.3005
▁reliable	-10.3005
▁vine	-10.3005
▁metal	-10.3027
▁sudden	-10.3064
▁behave	-10.3068
▁cheap	-10.3068
,”	-10.3072
▁brothers	-10.3077
▁Will	-10.3085
▁celebrate	-10.3099
▁crack	-10.313
▁nurse	-10.3131
▁symbol	-10.3131
▁tummy	-10.3131
▁those	-10.3131
▁Grandpa	-10.3133
▁rush	-10.3135
▁painted	-10.3144
▁fold	-10.317
▁cushion	-10.3194
▁value	-10.3194
▁yours	-10.3208
▁bees	-10.3209
▁delighted	-10.3216
▁burn	-10.3238
▁Joey	-10.324
▁w	-10.3243
▁bloom	-10.3245
▁hats	-10.325
▁driving	-10.3258
▁marry	-10.3258
▁rubbed	-10.3258
▁warned	-10.3258
▁sink	-10.3259
▁dove	-10.3285
um	-10.3304
▁flute	-10.3322
▁tunnel	-10.3322
▁package	-10.3322
x	-10.3347
▁growing	-10.3356
▁means	-10.3369
▁steal	-10.3373
▁perform	-10.3386
▁case	-10.3386
▁crocodile	-10.3386
▁ordinary	-10.3386
▁yet	-10.3386
▁gasped	-10.3387
▁hay	-10.3392
▁thinking	-10.3408
▁study	-10.3438
▁polish	-10.3438
▁excitedly	-10.345
▁hurry	-10.3451
▁bicycle	-10.3451
ver	-10.3462
▁spoiled	-10.3462
▁kid	-10.3477
Me	-10.35
▁drawer	-10.3506
▁H	-10.3512
▁speak	-10.3516
▁Charlie	-10.3516
▁graceful	-10.3516
▁resist	-10.3516
▁skull	-10.3516
▁stupid	-10.3516
▁support	-10.3516
▁wheat	-10.3516
▁rice	-10.3516
▁Tony	-10.3517
▁ingredients	-10.3526
▁missing	-10.3534
▁word	-10.3543
▁peek	-10.3563
▁shows	-10.3573
▁cereal	-10.3582
▁filthy	-10.3582
▁hook	-10.3582
▁mule	-10.3582
▁wool	-10.3582
▁salt	-10.3582
▁spilled	-10.359
ha	-10.3592
How	-10.3603
▁track	-10.3609
▁crawl	-10.3616
▁washed	-10.3627
▁carpet	-10.3648
▁stumbled	-10.3648
▁thirsty	-10.3648
▁hoop	-10.3649
▁lively	-10.3653
▁son	-10.3662
▁creatures	-10.3677
▁hairy	-10.3681
▁pack	-10.3683
▁decorate	-10.3684
▁giggle	-10.3684
▁scare	-10.3691
▁badly	-10.3697
▁van	-10.3715
▁backpack	-10.3715
▁snuggle	-10.3715
▁truth	-10.3715
▁early	-10.372
cream	-10.3733
▁trucks	-10.3757
▁bump	-10.3776
▁themselves	-10.3782
▁pale	-10.3782
▁steps	-10.3783
per	-10.3789
▁helpless	-10.3792
▁needle	-10.3796
▁sparkled	-10.3801
▁ten	-10.3806
▁carrying	-10.3808
▁nuts	-10.3815
▁soar	-10.3825
▁past	-10.3845
▁compassionate	-10.385
▁computer	-10.385
▁spoke	-10.385
▁switch	-10.385
▁Everything	-10.385
▁friendship	-10.385
▁careless	-10.3851
▁swinging	-10.3863
▁peeked	-10.387
ap	-10.3871
▁telling	-10.3872
▁ending	-10.3875
▁doesn	-10.3878
▁shoe	-10.3881
▁falling	-10.3888
▁tooth	-10.3897
▁hang	-10.3897
▁twist	-10.3898
▁chalk	-10.3918
▁chasing	-10.3918
▁courage	-10.3918
▁design	-10.3918
▁pebble	-10.3918
▁pigeon	-10.3918
▁melon	-10.3918
▁stage	-10.3918
▁send	-10.3918
▁kinds	-10.3931
year	-10.394
▁thoughtful	-10.3948
▁clumsy	-10.3986
▁cupboard	-10.3986
▁disgusting	-10.3986
▁microphone	-10.3986
▁modern	-10.3986
▁scooter	-10.3986
▁shaking	-10.3986
▁neat	-10.3986
▁sneak	-10.3986
▁station	-10.3986
▁rat	-10.3988
▁Next	-10.3995
▁Jo	-10.4003
▁rub	-10.4018
▁slid	-10.4029
▁sleeping	-10.4041
▁ambulance	-10.4055
▁bulb	-10.4055
▁motorcycle	-10.4055
▁nail	-10.4055
▁biggest	-10.4055
▁five	-10.4056
▁dead	-10.4056
▁ha	-10.4076
▁feather	-10.4089
▁practiced	-10.4093
▁fingers	-10.4111
▁knows	-10.412
▁lamp	-10.4125
▁triangle	-10.4125
▁wallet	-10.4125
▁bandage	-10.4125
ay	-10.4132
▁question	-10.416
▁costume	-10.4195
▁jolly	-10.4195
▁penguin	-10.4195
▁Miss	-10.4195
▁sweater	-10.4197
fore	-10.4241
▁knock	-10.4246
▁shoulder	-10.4248
▁harsh	-10.4265
▁pony	-10.4265
▁angel	-10.4265
▁prize	-10.4265
▁dough	-10.4265
B	-10.4294
▁stairs	-10.4296
▁nut	-10.4302
▁brighter	-10.4302
▁bounced	-10.4303
▁dreaming	-10.4305
id	-10.4308
▁balls	-10.4319
▁beauty	-10.4336
▁cocoa	-10.4336
▁elevator	-10.4336
▁fresh	-10.4336
▁suit	-10.4336
▁wealthy	-10.4336
ment	-10.4338
▁wine	-10.4353
▁seem	-10.4368
There	-10.4374
ia	-10.4396
▁Maria	-10.4407
▁afternoon	-10.4407
▁barber	-10.4407
▁happier	-10.4407
▁mild	-10.4407
▁nature	-10.4407
▁candle	-10.4447
M	-10.4453
▁gather	-10.446
▁dish	-10.4479
▁Harry	-10.4479
▁argue	-10.4479
▁basketball	-10.4479
▁jet	-10.4479
▁speed	-10.4479
▁searching	-10.4498
▁ways	-10.4514
▁Your	-10.4529
▁Betsy	-10.4552
▁clock	-10.4552
▁leaving	-10.4552
▁stack	-10.4552
▁sailor	-10.4554
▁sandwiches	-10.4555
▁riding	-10.4556
▁respectful	-10.4556
▁reading	-10.4564
▁tube	-10.4569
▁exam	-10.4625
▁Buddy	-10.4625
▁Mimi	-10.4625
▁haircut	-10.4625
▁impatient	-10.4625
▁alert	-10.4625
▁ticket	-10.4625
▁stir	-10.4625
▁dive	-10.4626
▁shocked	-10.4631
▁cooking	-10.4649
ous	-10.4663
▁create	-10.4667
▁may	-10.4698
▁cauliflower	-10.4698
▁thief	-10.4698
▁roof	-10.4698
▁tool	-10.4703
▁hero	-10.4715
▁heal	-10.4733
▁wander	-10.476
▁corn	-10.4765
▁intelligent	-10.4772
▁salad	-10.4772
▁itself	-10.4773
▁sent	-10.4773
▁gem	-10.4773
▁bent	-10.4774
▁starts	-10.4815
Giv	-10.4821
▁order	-10.4828
▁wheels	-10.4838
▁pin	-10.4839
▁pl	-10.4842
▁zip	-10.4846
▁available	-10.4847
▁dug	-10.4847
▁ignorant	-10.4847
▁fearful	-10.4848
▁anyway	-10.4849
▁barking	-10.4859
▁dancer	-10.4864
▁meeting	-10.4873
See	-10.4876
▁gr	-10.4881
ke	-10.4892
ight	-10.4905
▁tap	-10.4912
▁anywhere	-10.4922
▁jelly	-10.4922
▁microscope	-10.4922
▁spaghetti	-10.4922
▁paid	-10.4923
▁stretched	-10.4942
▁stretch	-10.4966
▁boots	-10.4984
▁bananas	-10.4998
▁advice	-10.4998
▁envious	-10.4998
▁further	-10.4998
▁mushroom	-10.4998
▁notebook	-10.4998
▁temple	-10.4998
▁less	-10.5027
▁lie	-10.5035
▁skip	-10.5073
▁built	-10.5074
▁glove	-10.5074
▁loop	-10.5074
▁object	-10.5074
▁scoop	-10.5074
▁uncomfortable	-10.5074
▁video	-10.5074
▁yogurt	-10.5074
▁arrow	-10.5074
▁pedal	-10.5074
▁clapping	-10.5075
way	-10.5078
▁shouting	-10.509
▁opens	-10.5127
▁older	-10.5131
▁monkeys	-10.5132
▁return	-10.5132
▁adorable	-10.5151
▁chubby	-10.5151
▁Bunny	-10.5152
▁counting	-10.5183
▁cooked	-10.519
ive	-10.522
▁flame	-10.5229
▁helicopter	-10.5229
▁pistol	-10.5229
▁shut	-10.5229
▁quite	-10.5233
▁blowing	-10.5249
body	-10.5254
uring	-10.526
gave	-10.5262
▁onion	-10.527
▁competitive	-10.5307
▁mint	-10.5307
▁nowhere	-10.5307
▁passport	-10.5307
▁stirred	-10.5307
▁rubber	-10.5307
▁stared	-10.5308
▁troubled	-10.5322
▁jumps	-10.533
▁marched	-10.5334
▁pushing	-10.5338
▁bathtub	-10.5386
▁complain	-10.5386
▁envelope	-10.5386
▁football	-10.5386
▁ghost	-10.5386
▁reef	-10.5386
▁belt	-10.5386
Yay	-10.5386
▁Giv	-10.5402
▁E	-10.5415
all	-10.5422
▁parent	-10.544
▁shoot	-10.5461
▁barrel	-10.5465
▁leopard	-10.5465
▁mill	-10.5465
▁purse	-10.5465
▁zebra	-10.5465
▁Henry	-10.5465
▁nobody	-10.5472
▁Ted	-10.5473
▁bark	-10.5488
▁pray	-10.5499
Tim	-10.5499
▁size	-10.5521
▁shouldn	-10.5523
▁given	-10.5525
▁cactus	-10.5545
▁display	-10.5545
▁mechanic	-10.5545
▁musician	-10.5545
▁otter	-10.5545
▁remove	-10.5545
▁ribbon	-10.5545
▁shield	-10.5545
▁panda	-10.5545
E	-10.5579
▁led	-10.5588
▁relax	-10.5606
▁ahead	-10.5626
▁cartoon	-10.5626
▁rhinoceros	-10.5626
▁skeleton	-10.5626
▁summer	-10.5626
▁knob	-10.5626
ation	-10.5628
▁organize	-10.5676
▁comet	-10.5677
▁gifted	-10.5701
▁colours	-10.5707
▁charming	-10.5707
▁giraffe	-10.5707
▁jellyfish	-10.5707
▁shovel	-10.5707
▁trash	-10.5707
▁Fred	-10.5707
▁flour	-10.5707
▁dishes	-10.571
ne	-10.5723
▁hoping	-10.5734
▁crash	-10.5769
▁wing	-10.5788
▁danger	-10.5789
▁Millie	-10.5789
▁experience	-10.5789
▁lizard	-10.5789
▁staff	-10.5789
▁thread	-10.5789
▁unpack	-10.5789
▁writing	-10.5789
▁medal	-10.5789
▁curl	-10.5789
▁message	-10.579
▁treasures	-10.5792
▁weigh	-10.5806
▁rolling	-10.5815
▁raining	-10.5829
▁cap	-10.5841
▁holds	-10.5848
▁rod	-10.5866
▁airport	-10.5872
▁ceiling	-10.5872
▁piano	-10.5872
▁post	-10.5872
▁screen	-10.5872
▁separate	-10.5872
▁shade	-10.5872
▁shadow	-10.5872
▁iron	-10.5872
▁attic	-10.5872
▁sheet	-10.5879
▁cheer	-10.59
▁point	-10.5901
▁slides	-10.591
▁roared	-10.5915
▁miserable	-10.5955
▁napkin	-10.5955
▁pilot	-10.5955
▁thunder	-10.5955
▁cord	-10.5955
ake	-10.5957
oak	-10.5963
▁grapes	-10.5964
▁Look	-10.597
▁Are	-10.5986
▁houses	-10.5995
▁stops	-10.6001
▁week	-10.6018
▁minute	-10.6018
▁load	-10.6019
▁pear	-10.6037
▁dessert	-10.6039
▁magnet	-10.6039
▁refused	-10.6039
▁short	-10.6039
▁hunter	-10.6043
▁imagined	-10.6064
▁zoomed	-10.608
▁sticky	-10.6083
▁Instead	-10.6124
▁fisherman	-10.6124
▁muffin	-10.6124
▁spring	-10.6124
▁chance	-10.6124
▁root	-10.6124
They	-10.6181
ish	-10.62
out	-10.6203
▁airplane	-10.6209
▁cheek	-10.6209
▁neighbour	-10.6209
▁porch	-10.6209
▁replace	-10.6209
▁slept	-10.6209
▁strawberry	-10.6209
▁sunglasses	-10.6209
▁deaf	-10.6209
ey	-10.6221
▁rules	-10.6232
Sh	-10.6248
▁poke	-10.6264
▁God	-10.6271
▁complete	-10.6292
▁sandbox	-10.6295
▁Bun	-10.6297
▁restless	-10.6297
▁dear	-10.6297
▁golden	-10.6297
▁lives	-10.63
▁Dan	-10.6324
▁pour	-10.635
▁admire	-10.6351
▁choice	-10.6382
▁laundry	-10.6382
▁silver	-10.6382
▁somewhere	-10.6382
▁vendor	-10.6382
▁wire	-10.6382
▁battery	-10.6388
▁perfectly	-10.6405
▁windows	-10.6411
▁discover	-10.6432
▁repeat	-10.645
▁stickers	-10.6452
▁gas	-10.647
▁shrink	-10.647
▁Papa	-10.647
▁gloomy	-10.647
▁reindeer	-10.647
▁spear	-10.647
▁television	-10.647
▁beep	-10.6477
▁wishes	-10.648
▁success	-10.6537
▁slip	-10.6558
▁snap	-10.6558
▁Paul	-10.6559
▁energy	-10.6559
▁mitten	-10.6559
▁steak	-10.6559
▁sweetheart	-10.6559
▁trophy	-10.6559
▁rise	-10.6559
▁pole	-10.6562
▁pit	-10.6573
▁pressed	-10.6575
Bye	-10.6582
ain	-10.6585
Did	-10.6602
▁comfort	-10.6628
▁insect	-10.6648
▁trade	-10.6648
▁petals	-10.6648
▁cards	-10.665
▁hall	-10.6652
▁apologized	-10.6661
▁pretending	-10.6667
▁scratch	-10.6718
▁explain	-10.6719
▁spark	-10.6732
Because	-10.6738
▁Grace	-10.6738
▁ashtray	-10.6738
▁cobweb	-10.6738
▁magazine	-10.6738
▁kitty	-10.6738
▁listening	-10.6739
▁pine	-10.6747
▁meat	-10.6765
▁tear	-10.6767
▁hut	-10.6768
▁softly	-10.6774
▁evening	-10.6776
Anna	-10.6783
▁tricks	-10.6815
▁disturb	-10.6829
▁Polly	-10.6829
▁dust	-10.6829
▁newspaper	-10.6829
▁shelter	-10.6829
▁sunflower	-10.6829
▁half	-10.6829
▁uncle	-10.6829
▁wife	-10.6829
▁forgotten	-10.6829
▁zipper	-10.6829
▁planet	-10.6837
emy	-10.6837
▁Pat	-10.6849
▁provide	-10.6854
eep	-10.6887
▁pages	-10.6907
▁firework	-10.6907
▁quick	-10.6917
▁peach	-10.6918
▁quarrel	-10.6921
▁married	-10.6921
▁sandcastle	-10.6921
▁taxi	-10.6921
▁sunset	-10.6921
▁axe	-10.6921
her	-10.6933
▁letters	-10.6933
▁ho	-10.6936
▁eaten	-10.6955
rushed	-10.6967
oe	-10.6975
▁aeroplane	-10.7013
▁distant	-10.7013
▁rug	-10.7013
▁superhero	-10.7013
▁worth	-10.7013
▁baking	-10.7013
▁toilet	-10.7018
▁ended	-10.7028
▁towers	-10.7029
▁bikes	-10.7048
uby	-10.7064
▁radish	-10.7104
▁attractive	-10.7107
▁trail	-10.7107
▁unhappy	-10.7107
▁factory	-10.7107
▁surf	-10.7107
▁lid	-10.7108
▁freezer	-10.7108
▁pasta	-10.7112
▁frogs	-10.7126
▁closely	-10.714
ick	-10.7168
▁wipe	-10.717
▁pirates	-10.7177
▁grape	-10.7191
▁wag	-10.7197
▁Lilly	-10.7201
▁infant	-10.7201
▁lend	-10.7201
▁lime	-10.7201
▁observe	-10.7201
▁pair	-10.7201
▁Ea	-10.7221
▁sprayed	-10.7238
▁celebrated	-10.7248
▁marbles	-10.7263
▁frown	-10.7277
▁pinch	-10.7279
▁jewel	-10.7286
▁sav	-10.7292
▁surround	-10.7296
▁Clara	-10.7296
▁Nina	-10.7296
▁discuss	-10.7296
▁improve	-10.7296
▁motor	-10.7296
▁split	-10.7296
▁squash	-10.7296
▁valley	-10.7296
▁weather	-10.7296
▁yacht	-10.7296
▁knot	-10.7296
▁lightning	-10.7296
▁cell	-10.7296
▁popped	-10.7296
▁tease	-10.7342
▁lean	-10.7345
Ha	-10.7352
▁shouts	-10.7363
▁cups	-10.737
▁batter	-10.7387
▁Steve	-10.7392
▁breeze	-10.7392
▁hippo	-10.7392
▁mama	-10.7392
▁mineral	-10.7392
▁modest	-10.7392
▁museum	-10.7392
▁octopus	-10.7392
▁uniform	-10.7392
▁country	-10.7394
▁scolded	-10.7398
▁blinked	-10.7404
▁climbing	-10.7412
▁agree	-10.7458
go	-10.7459
▁attention	-10.7489
▁delay	-10.7489
▁igloo	-10.7489
▁prevent	-10.7489
▁score	-10.7489
▁Bo	-10.7517
▁cooler	-10.7532
▁accident	-10.7537
osie	-10.7541
ray	-10.7587
eople	-10.7587
▁club	-10.7588
▁coffee	-10.7588
▁frame	-10.7588
▁kingdom	-10.7588
▁slice	-10.7588
▁warning	-10.7588
▁entered	-10.7604
▁Where	-10.7605
▁drawings	-10.7621
▁visited	-10.7627
▁throwing	-10.7638
▁kneel	-10.7682
▁judge	-10.7687
▁second	-10.7687
▁steam	-10.7687
▁yield	-10.7687
▁pup	-10.7688
▁sip	-10.7693
aw	-10.7757
▁paws	-10.7765
▁whisper	-10.7767
He	-10.7779
▁chamber	-10.7787
▁radio	-10.7787
▁razor	-10.7787
▁anchor	-10.7787
▁chain	-10.7787
▁desk	-10.7787
▁vest	-10.7787
▁rake	-10.7787
▁pushes	-10.7793
▁fields	-10.7794
side	-10.7833
P	-10.7841
▁hadn	-10.7866
▁unlock	-10.7868
▁succeed	-10.7868
▁N	-10.7869
▁holes	-10.7881
▁luck	-10.7883
▁First	-10.7888
▁baseball	-10.7888
▁claws	-10.7888
▁either	-10.7888
▁greedy	-10.7888
▁investigate	-10.7888
▁journal	-10.7888
▁leash	-10.7888
▁mustache	-10.7888
▁tutor	-10.7888
▁tucke	-10.7888
▁examine	-10.7888
▁unite	-10.7888
▁math	-10.7888
▁dare	-10.7889
▁restore	-10.7889
ound	-10.7903
rr	-10.7917
W	-10.793
▁puddles	-10.7935
C	-10.7942
Sam	-10.7945
▁player	-10.7956
▁invite	-10.7958
▁crow	-10.7986
▁enthusiastic	-10.7989
▁bouncing	-10.799
▁restaurant	-10.799
▁sprinkle	-10.799
▁urge	-10.799
▁winter	-10.799
ite	-10.8019
Your	-10.8025
T	-10.8047
▁egg	-10.8091
▁Thomas	-10.8093
▁avocado	-10.8093
▁between	-10.8093
▁cricket	-10.8093
▁laser	-10.8093
▁mug	-10.8093
▁ostrich	-10.8093
▁screw	-10.8093
▁suffer	-10.8093
▁vehicle	-10.8093
▁nation	-10.8093
▁pants	-10.8094
▁ranch	-10.8152
▁starting	-10.8168
▁press	-10.8177
▁colour	-10.8194
▁Smith	-10.8197
▁church	-10.8197
▁imagination	-10.8197
▁jug	-10.8197
▁maze	-10.8197
▁since	-10.8197
▁spirit	-10.8197
▁waving	-10.8197
▁flapped	-10.8197
▁row	-10.8199
▁imagine	-10.8271
▁peace	-10.8279
▁law	-10.8299
▁bury	-10.8302
▁flood	-10.8302
▁furniture	-10.8302
▁jeep	-10.8302
▁model	-10.8302
▁palace	-10.8302
▁sausage	-10.8302
▁slippery	-10.8302
▁However	-10.8306
▁sock	-10.8307
ups	-10.8313
▁ants	-10.8319
▁frowned	-10.8324
▁pro	-10.8334
▁Cat	-10.8357
▁glow	-10.8376
▁accept	-10.8389
▁kn	-10.8403
▁tomato	-10.8406
▁bother	-10.8408
▁Luckily	-10.8408
▁creek	-10.8408
▁berry	-10.8409
▁classroom	-10.8409
▁potatoes	-10.841
▁kisses	-10.8415
▁bl	-10.8422
▁counter	-10.8425
▁tripp	-10.846
▁Jerry	-10.8516
▁dictionary	-10.8516
▁festival	-10.8516
▁alive	-10.8516
▁leak	-10.8517
▁Carl	-10.8517
ack	-10.8537
▁offer	-10.8574
▁welcomed	-10.8586
▁lions	-10.8603
▁belongs	-10.8615
▁hockey	-10.8625
▁memories	-10.8625
▁straight	-10.8625
▁suppose	-10.8625
▁golf	-10.8626
▁Annie	-10.8627
▁hanging	-10.8645
▁beef	-10.8655
▁sailing	-10.8662
▁splashing	-10.8667
▁tub	-10.8708
▁pulls	-10.8714
bo	-10.872
▁Ollie	-10.8735
▁Penny	-10.8735
▁armchair	-10.8735
▁fireplace	-10.8735
▁fought	-10.8735
▁grill	-10.8735
▁jazz	-10.8735
▁mailbox	-10.8735
▁skirt	-10.8735
▁telephone	-10.8735
▁reverse	-10.8735
▁Josh	-10.8735
▁rot	-10.8735
▁mop	-10.8735
▁vet	-10.8735
▁cows	-10.8743
▁barks	-10.8769
▁candles	-10.8786
ul	-10.8818
▁spoil	-10.8826
▁ink	-10.8828
umb	-10.8836
▁easily	-10.8846
▁kayak	-10.8846
▁swung	-10.8846
▁veterinarian	-10.8846
▁yucky	-10.8846
▁Freddy	-10.8846
▁flies	-10.8846
▁bin	-10.8848
▁signs	-10.8849
▁eagerly	-10.8855
▁glowing	-10.8859
▁understanding	-10.886
ock	-10.8868
▁quietly	-10.8868
▁helper	-10.8915
▁appreciate	-10.8958
achel	-10.8958
▁Tina	-10.8958
▁novel	-10.8958
▁shrimp	-10.8958
Wait	-10.8958
▁Lee	-10.8958
▁brain	-10.8959
▁hedge	-10.8959
▁pearl	-10.896
▁hotel	-10.8965
▁war	-10.8986
▁mistakes	-10.8993
▁fog	-10.8994
▁sigh	-10.9004
▁sn	-10.9017
▁sneeze	-10.904
▁squeeze	-10.9045
▁hardly	-10.9046
▁pill	-10.9071
▁James	-10.9072
▁Suzy	-10.9072
▁exercise	-10.9072
▁applaud	-10.9072
▁request	-10.9072
Mmm	-10.9072
▁beans	-10.9074
▁weep	-10.9077
”	-10.9104
▁smells	-10.9106
▁collected	-10.9111
▁poked	-10.9113
▁chewed	-10.9117
Max	-10.9141
F	-10.9141
▁sparkle	-10.9168
▁drops	-10.9169
▁brick	-10.9187
▁drain	-10.9187
▁wizard	-10.9187
▁pastel	-10.9188
▁warmth	-10.9199
ink	-10.9199
▁patiently	-10.92
▁decorations	-10.9207
▁soil	-10.9214
▁points	-10.9217
▁created	-10.9236
▁caring	-10.9278
▁seeing	-10.9291
▁puzzles	-10.9294
▁quit	-10.9297
▁lab	-10.9302
▁Sandy	-10.9303
▁Spike	-10.9303
▁immediately	-10.9303
▁jogged	-10.9303
▁jewelry	-10.9304
▁May	-10.9305
▁discovery	-10.9311
▁thanks	-10.9314
▁floated	-10.9321
Ok	-10.9322
▁bar	-10.9371
▁olives	-10.9372
▁acorns	-10.9388
▁believed	-10.9407
▁Maggie	-10.9421
▁apron	-10.9421
▁cardboard	-10.9421
▁faucet	-10.9421
▁shrugged	-10.9421
▁strength	-10.9421
▁tornado	-10.9421
▁mall	-10.9421
▁theater	-10.9421
▁growled	-10.9436
▁breathe	-10.9439
war	-10.9456
▁breaks	-10.9465
▁trusted	-10.9469
uff	-10.9489
▁dressed	-10.9502
▁enter	-10.952
▁disappear	-10.952
▁Liz	-10.954
▁captain	-10.954
▁celery	-10.954
▁eraser	-10.954
▁human	-10.954
▁hive	-10.954
▁chirping	-10.9544
less	-10.9545
eat	-10.9546
▁fallen	-10.9546
▁cane	-10.9548
use	-10.9549
▁lotion	-10.9555
▁shakes	-10.9556
ble	-10.9571
▁makeup	-10.9576
▁deeper	-10.9576
▁panic	-10.9589
▁solved	-10.9609
ara	-10.9626
▁cared	-10.9627
▁coats	-10.9627
▁blankets	-10.9628
▁serve	-10.9629
▁True	-10.966
▁Whiskers	-10.966
▁apart	-10.966
▁bookshelf	-10.966
▁buried	-10.966
▁flutter	-10.966
▁soccer	-10.966
▁stable	-10.966
▁laughter	-10.966
▁vanished	-10.9671
▁wandered	-10.9692
▁ringing	-10.9694
▁folded	-10.9697
▁learnt	-10.9699
▁bravely	-10.9759
▁David	-10.9782
▁buckle	-10.9782
▁expect	-10.9782
▁struggling	-10.9782
▁wisdom	-10.9782
▁cable	-10.9783
▁collection	-10.9783
▁whip	-10.9791
▁page	-10.98
▁accepted	-10.9805
▁succeeded	-10.9806
▁ignored	-10.9816
▁sneezed	-10.9816
▁burned	-10.982
▁parts	-10.9838
L	-10.9859
And	-10.9859
▁float	-10.9873
ied	-10.9874
▁raise	-10.9874
▁difference	-10.9906
▁guy	-10.9906
▁lumber	-10.9906
▁neighborhood	-10.9906
▁opera	-10.9906
▁tuna	-10.9906
▁violin	-10.9906
▁jogging	-10.9906
▁rail	-10.9906
▁matches	-10.9913
▁Buzz	-11.0025
▁Jazz	-11.003
▁amazement	-11.003
▁crib	-11.003
▁quack	-11.003
▁shopkeeper	-11.003
▁wiggle	-11.003
▁chickens	-11.004
▁paused	-11.005
▁crawling	-11.0055
▁tickle	-11.0058
▁pillows	-11.0071
ory	-11.0083
▁crossed	-11.0089
be	-11.0118
qui	-11.0157
▁bookcase	-11.0157
▁challenge	-11.0157
▁cliff	-11.0157
▁fashion	-11.0157
▁image	-11.0157
▁safari	-11.0157
▁sport	-11.0157
▁port	-11.0157
▁oil	-11.0157
▁Shar	-11.0157
▁tip	-11.0158
▁below	-11.0175
▁fishing	-11.018
▁settled	-11.0185
▁Je	-11.0186
seek	-11.0239
pl	-11.0243
▁heat	-11.0251
▁melt	-11.0253
▁hurting	-11.0254
▁ignore	-11.0255
▁Nutty	-11.0285
▁Sunny	-11.0285
▁operation	-11.0285
▁plastic	-11.0285
▁refrigerator	-11.0285
▁supply	-11.0285
▁caus	-11.0286
▁safety	-11.0286
▁introduce	-11.0296
▁setting	-11.0296
dding	-11.0308
▁boot	-11.031
▁swamp	-11.0314
▁squeezed	-11.0324
H	-11.0368
Timmy	-11.0369
▁plates	-11.0375
▁prepare	-11.0385
▁manage	-11.0393
▁punish	-11.0396
▁flap	-11.0414
▁flavor	-11.0415
▁alright	-11.0415
▁begged	-11.0415
▁future	-11.0415
▁spade	-11.0415
▁strawberries	-11.0415
▁university	-11.0415
▁yoga	-11.0415
▁palm	-11.0415
▁insisted	-11.0423
▁herbs	-11.0425
▁sniffed	-11.0429
▁scattered	-11.0433
▁disagreed	-11.0435
▁presents	-11.0438
▁cuddled	-11.0444
▁skills	-11.0455
leaned	-11.0478
▁bathe	-11.0483
▁pr	-11.0489
time	-11.0495
▁continue	-11.0515
abbit	-11.0546
▁permission	-11.0547
▁rhythm	-11.0547
▁Everyday	-11.0547
▁Bubbles	-11.0547
▁peaches	-11.055
ity	-11.0552
▁buzzing	-11.0553
▁relaxed	-11.0579
▁known	-11.0591
▁worms	-11.0616
able	-11.062
▁ruin	-11.0661
▁tug	-11.068
▁Claire	-11.068
▁daisy	-11.068
▁flea	-11.068
▁recommend	-11.068
▁thumb	-11.068
▁tremble	-11.068
▁usual	-11.068
▁folder	-11.0691
iest	-11.0692
▁destroyed	-11.0696
▁beside	-11.0712
▁soared	-11.072
▁teaching	-11.0728
▁Ma	-11.0732
▁keeping	-11.0739
▁waste	-11.0759
▁attach	-11.0796
▁Brown	-11.0814
emember	-11.0815
▁achieve	-11.0815
▁digging	-11.0815
▁mystery	-11.0815
▁ornament	-11.0815
▁praised	-11.0815
▁seagull	-11.0815
ail	-11.0832
▁meowed	-11.0832
▁melted	-11.0836
▁happens	-11.0845
▁hu	-11.0847
▁hate	-11.0862
ave	-11.0915
▁cub	-11.0922
▁Luna	-11.0952
▁holiday	-11.0952
▁massage	-11.0952
▁sidewalk	-11.0952
▁subway	-11.0952
▁vacation	-11.0952
Welcome	-11.0952
▁gear	-11.0952
▁sew	-11.0952
▁bang	-11.0953
▁ruler	-11.0953
▁hated	-11.0962
nna	-11.1065
▁scatter	-11.1072
▁beneath	-11.1091
▁cherries	-11.1091
▁chimney	-11.1091
▁poem	-11.1091
▁Jones	-11.1091
▁pastry	-11.1092
▁Hop	-11.1092
▁Pip	-11.1093
▁art	-11.112
▁fed	-11.1121
▁collecting	-11.1123
▁bat	-11.1127
▁jokes	-11.1132
▁sizes	-11.1135
▁taller	-11.1146
▁cuddle	-11.12
▁appear	-11.1212
▁Help	-11.1219
▁sparkles	-11.1219
▁strip	-11.123
▁socks	-11.1231
▁Jamie	-11.1232
▁alarm	-11.1232
▁blood	-11.1232
▁film	-11.1232
▁jail	-11.1232
▁gym	-11.1232
▁planned	-11.1232
▁history	-11.1232
▁jewels	-11.1246
▁scratched	-11.1263
▁weeks	-11.1267
▁Th	-11.1271
▁pulling	-11.1315
▁sticker	-11.1322
▁shiver	-11.1342
ance	-11.1343
▁settle	-11.1343
▁camp	-11.1362
▁mist	-11.137
ctually	-11.1375
▁Frank	-11.1375
▁birdcage	-11.1375
▁broccoli	-11.1375
▁language	-11.1375
▁mattress	-11.1375
▁traffic	-11.1375
▁whistling	-11.1375
▁Mira	-11.1375
▁mission	-11.1377
no	-11.1386
▁doggy	-11.1386
▁yawned	-11.1393
▁sir	-11.1409
▁acorn	-11.1414
▁painter	-11.1427
nfortunately	-11.152
▁Chris	-11.152
▁billboard	-11.152
▁blueberries	-11.152
▁destination	-11.152
▁eagle	-11.152
▁emergency	-11.152
▁happiest	-11.152
▁harbor	-11.152
▁myself	-11.152
▁paddle	-11.152
▁stomach	-11.152
▁surrender	-11.152
